Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Review actions taken on potentially unwanted software.\nTo review or monitor software that you've permitted to run on your computer, go to <A HREF="Command://ActionExceptionList">Allowed items</A>.
be: Перагледзець усе дзеянні патэнцыйна небяспечных праграм.\nДля агляду ці назірання за апраграмаваннем, запуск якога на камп'ютары быў дазволены, перайдзіце да раздзела <A HREF="Command://ActionExceptionList">Дазволеныя аб'екты</A>.

source: Review actions taken on potentially unwanted software.\nTo review or monitor software that you've permitted to run on your computer, go to <A HREF="Command://ActionExceptionList">Allowed items</A>. \nTo remove or restore software that was prevented from running, go to <A HREF="Command://ActionCleanedItems">Quarantined items</A>.
be: Перагледзець дзеянні патэнцыйна непажаданага апраграмавання.\nКаб перагледзець ці назіраць за апраграмаваннем, якому вы дазволілі запускацца на гэтым камп'ютары, перайдзіце да <A HREF="Command://ActionExceptionList">Дазволеныя элементы</A>. \nКаб выдаліць ці аднавіць апраграмаванне, якому вы забаранілі запускацца, перайдзіце да <A HREF="Command://ActionCleanedItems">Элементы ў карантыне</A>.

source: Review actions taken on potentially unwanted software.\nTo review or monitor software that you've permitted to run on your computer, go to <A HREF=\
be: Прагляд дзеянняў на патэнцыйна небяспечнымі праграмамі.\n для агляду або назіраннем за патэнцыйна небяспечным апраграмаваннем, запуск якога быў дазволены, перайдзіце да раздзела <A HREF=\

source: Review all important updates
be: Перагледзець усе важныя абнаўленні

source: Review changes to your computer settings
be: Праверце змяненні параметраў камп'ютара

source: Review harmful or potentially unwanted items: %1!d!
be: Перагледзець шкодныя ці патэнцыйна непажаданыя аб'екты: усяго %1!d!

source: Review harmful or potentially unwanted items: %1!d! total
be: Прагляд шкодных аб'ектаў: усяго %1!d! шт.

source: Review harmful or potentially unwanted software
be: Агульныя звесткі аб патэнцыйна небяспечных і непажаданых праграмах

source: Review important updates
be: Перагледзець важныя абнаўленні

source: Review items that haven't been classified yet: %1!d!
be: Прагляд аб'ектаў, якія пакуль не класіфікаваныя: усяго %1!d!

source: Review items that haven't been classified yet: %1!d! total
be: Прагляд аб'ектаў, якія пакуль не класіфікаваныя: усяго %1!d! шт.

source: Review optional updates
be: Перагледзець неабавязковыя абнаўленні

source: Review potentially unwanted items: %1!d!
be: Перагледзець патэнцыйна непажаданыя аб'екты: усяго %1!d!

source: Review potentially unwanted items: %1!d! total
be: Прагляд патэнцыйна непажаданых аб'ектаў: усяго %1!d! шт.

source: Review recent messages and resolve problems
be: Перагледзьце апошнія паведамленні і вырашыце праблемы

source: Review recent messages and resolve problems with your computer.
be: Перагледзьце апошнія паведамленні і вырашыце праблемы з вашым камп'ютарам.

source: Review the alert details to see why the software was detected.
be: Даведайцеся больш, чаму гэта праграма была пазначаная як небяспечная.

source: Review the alert details to see why the software was detected. If you do not like how the software operates or if you do not recognize and trust the publisher, consider blocking or removing the software.
be: Перагледзьце дэталі папярэджання, каб убачыць, чаму апраграмаванне было выяўлена. Калі вам не падабаецца, як яно працуе, альбо вы не ведаеце яго выдаўца і не давяраеце яму, падумайце наконт заблакавання ці выдалення апраграмавання.

source: Review the files you are burning, and make sure there are no duplicate names.
be: Перагледзьце файлы для запісу і пераканайцеся, што там не сустракаецца аднолькавых назваў.

source: Review your computer's status
be: Перапрагледзець стан камп'ютара

source: Review your computer's status and resolve issues
be: Перапрагледзець стан камп'ютара і вырашыць праблемы

source: Review your regional and keyboard settings
be: Пераглядзіце вашыя рэгіянальныя і клавіятурныя налады

source: Review your time and date settings
be: Пераглядзіце вашыя налады часу і даты

source: Review your update history
be: Перагледзець гісторыю вашых абнаўленняў

source: Revision number
be: Нумар перагляду

source: Rewritable
be: Перазапісвальная

source: Rhaeto-Romanic
be: Рэтрараманская

source: Rich Text Document
be: Дакумент з аздобленым тэкстам

source: Rich Text Format
be: Фармат з аздобленым тэкстам

# Rich Text Format (RTF) Rich Text Format (*.rtf) *.rtf Rich Text Document
source: Rich Text Format (RTF)\nRich Text Format (*.rtf)\n*.rtf\nRich Text Document
be: Аздоблены тэкставы фармат (RTF)\nФайлы аздобленага тэкставага фармату (*.rtf)\n*.rtf\nДакументы з аздобленым тэкстам

source: Rich Text Window
be: Вакно з аздобленым тэкстам

source: Rich Text document
be: Дакумент з аздобленым тэкстам

source: Right
be: Справа

source: Right Edge
be: Правы кант

source: Right arrow
be: Правая стрэлка

source: Ro&tate 180°
be: Перакруціць на 180°

source: Roaming
be: Роўмінг

source: Rocket
be: Рэактыўны

source: Role: Ad-hoc Network Gateway
be: Роля: шлюз дэцэнтралізаванай сеткі

source: Role: Network Access Point
be: Роля: сеткавая кропка доступу

source: Role: None
be: Роля: ніякая

source: Role: Personal Area Network Client
be: Роля: сеткавы кліент персанальнай пляцоўкі

source: Role: Unknown
be: Роля: невядомая

source: Roll the wheel one notch to scroll:
be: Прагортванне колца на адну ступень, каб прагарнуць:

source: Roman Numeral - Lower case
be: Рымскія лічбы - маленькія літары

source: Roman Numeral - Upper case
be: Рымскія лічбы - вялікія літары

source: Romanian
be: Румынская

source: Romanian (Legacy)
be: Румынская (успадкаваная)

source: Romanian (Moldova)
be: Румынская (Малдова)

source: Romanian (Programmers)
be: Румынская (праграмісцкая)

source: Romanian (Standard)
be: Румынская (стандартавая)

source: Root
be: Корань

source: Root directory (internal error).
be: Карэнны каталог (унутраная памылка).

source: Rotate &left 90°
be: Перакруціць улева на 90°

source: Rotate &right 90°
be: Перакруціць управа на 90°

source: Rotate 180 degrees
be: Перакруціць на 180 градусаў

source: Rotate 180°
be: Перакруціць на 180°

source: Rotate 270 degrees
be: Перакруціць на 270 градусаў

source: Rotate 90 degrees
be: Перакруціць на 90 градусаў

source: Rotate board back after &free view
be: Паварочаць дошку назад пасля вольнага прагляду

source: Rotate c&lockwise
be: Перакруціць па гадзіннікавай стрэлцы

source: Rotate c&ounterclockwise
be: Перакруціць супраць гадзіннікавай стрэлкі

source: Rotate cloc&kwise
be: Перакруціць па гадзіннікавай стрэлцы

source: Rotate clockwise
be: Перакруціць па гадзіннікавай стрэлцы

source: Rotate clockwise (Ctrl+.)
be: Перакруціць па гадзіннікавай стрэлцы (Ctrl+.)

source: Rotate cou&nterclockwise
be: Перакруціць супраць гадзіннікавай стрэлкі

source: Rotate counterclockwise
be: Перакруціць супраць гадзіннікавай стрэлкі

source: Rotate counterclockwise (Ctrl+,)
be: Перакруціць супраць гадзіннікавай стрэлкі (Ctrl+,)

source: Rotate left 90°
be: Перакруціць улева на 90°

source: Rotate or flip
be: Перакруціць ці перакуліць

source: Rotate or flip the picture or selection.
be: Перакруціць ці перакуліць відарыс ці вылучэнне.

source: Rotate right 90°
be: Перакруціць управа на 90°

source: Rotate the picture or selection by 180 degrees.
be: Перакруціць відарыс ці вылучэнне на 180 градусаў.

source: Rotate the picture or selection by 90 degrees left.
be: Перакруціць відарыс ці вылучэнне на 90 градусаў улева.

source: Rotate the picture or selection by 90 degrees right.
be: Перакруціць відарыс ці вылучэнне на 90 градусаў управа.

source: Rotating...
be: Кручэнне...

source: Rotation
be: Кручэнне

source: Ru&n a quick scan on my computer multiple times per day
be: Вы&конваць хуткую праверку сістэмы некалькі разоў на дзень

source: Ruby
be: Рубін

source: Rule ID
be: ID правіла

source: Ruler
be: Лінейка

source: Rulers
be: Лінейкі

source: Rulers (Ctrl+R)
be: Лінейкі (Ctrl+R)

source: Run
be: Запусціць

source: Run %1!ls!
be: Выканаць %1!ls!

source: Run Keys
be: Клавішы выконвання

source: Run Once Keys
be: Клавішы аднаразовага выканання

source: Run as &administrator
be: Запусціць як адміністратар

source: Run as di&fferent user
be: Запусціць як іншы карыстальнік

source: Run as different user
be: Запусціць як іншы карыстальнік

source: Run command
be: Загад "Выканаць"

source: Run enhanced content
be: Выканаць пашыранае змесціва

source: Run in separate &memory space
be: Запусціць у асобнай прасторы памяці

source: Run programs made for previous versions of Windows
be: Запусціць праграмы для папярэдніх версій Windows

source: Run...
be: Выканаць...

# RunNwCategoryWizard failed. Details: %1
source: RunNwCategoryWizard failed. Details: %1\r\n
be: RunNwCategoryWizard няўдалы. Дэталі: %1\r\n

source: Running
be: Выкананне

source: Running Processes
be: Запушчаныя працэсы

source: Running applications
be: Выкананне праграм

source: Runs a new program
be: Запускае новую праграму

source: Runs the selected command with elevation.
be: Выконвае вылучаны загад са змяненнем дазволаў.

source: Russian
be: Расійская

source: Russian (Moldova)
be: Расійская (Малдова)

source: Russian (Russia)$Russian$Russia
be: Руская (Расія)$Руская$Расія

source: Russian (Typewriter)
be: Расійская (друкавальная машынка)

source: S
be: З

source: S&ave search
be: Захаваць пошук

source: S&can now
be: Прагледзець зараз

source: S&can properties
be: Уласцівасці сканавання

source: S&creen resolution
be: Разрознасць экрана

source: S&earch for :
be: Пошук:

source: S&earch...
be: Пошук...

source: S&ecurity key:
be: Ключ бяспекі:

source: S&ee what's printing
be: Пабачыць, што друкуецца

source: S&elect Page
be: Вылучыць старонку

source: S&elect time zone:
be: Абярыце часавы абсяг:

source: S&elect...
be: Абраць...

source: S&end
be: Даслаць

source: S&ensor settings
be: Налады датчыкаў

source: S&erver:
be: Сэрвер:

source: S&ession
be: Сесія

source: S&et default
be: Прызначыць як стандарт

source: S&ettings...
be: Налады...

source: S&hare
be: Абагуліць

source: S&hare name:
be: Назва абагулення:

source: S&hare with
be: Абагуліць для

source: S&hare with devices
be: Абагуліць для прылад

source: S&hared with
be: Абагулены для

source: S&hort time:
be: Кароткі час:

source: S&how extracted files when complete
be: Паказаць вынятыя файлы пасля сканчэння

source: S&how more fonts
be: Адлюстраваць больш шрыфтоў

source: S&how tabs on a separate row
be: Паказаць устаўкі ў асобным шэрагу

source: S&how this clock
be: Паказваць гэты гадзіннік

source: S&huffle
be: Перамяшаць

source: S&kip
be: Прапусціць

source: S&kip File
be: Прапусціць файл

source: S&mall Icons
be: Малыя значкі

source: S&ort by
be: Сартаваць па

source: S&ound settings
be: Налады гуку

# S&tandard Alt+1
source: S&tandard\tAlt+1
be: Стандартавы\tAlt+1

source: S&tart
be: Пачаць

source: S&tart scan
be: Пачаць сканаванне

source: S&tart this connection automatically
be: Пачынаць гэтае злучэнне аўтаматычна

source: S&tatus bar
be: Паліца стану

source: S&top Service
be: Спыніць службу

source: S&ubnet mask:
be: Маска падсеткі:

source: S&ubnet prefix length:
be: Даўжыня прэфікса падсеткі:

source: S&witch To
be: Пераключыцца

source: S&witch User
be: Пераключыць карыстальніка

source: S&witch user
be: Пераключыць карыстальніка

source: S&ystem properties
be: Уласцівасці сістэмы

source: S-Video
be: S-відэа

source: SVCDs
be: Кружэлкі SVCD

source: Sa&ve As...
be: Захаваць як...

source: Sa&ve Attachments...
be: Захаваць прычэпкі...

source: Sa&ve as
be: Захаваць як

source: Sa&ve copy as
be: Захаваць копію як

source: Sa&ve this network
be: Захаваць гэтую сетку

source: Safe Boot
be: Бяспечны запуск

source: Safe Mode
be: Бяспечны рэжым

source: Safe removal required
be: Патрабуецца бяспечнае выманне

source: Safely Remove Hardware
be: Бяспечнае даставанне абсталявання

source: Safely Remove Hardware and Eject Media
be: Бяспечнае даставанне абсталявання і носьбітаў

source: Same
be: Такі самы

source: Sami Extended Finland-Sweden
be: Саамская пашыраная (фінска-шведская)

source: Sami Extended Norway
be: Саамская пашыраная (нарвежская)

source: Sample
be: Узор

source: Sample Music
be: Узорная музыка

source: Sample Pictures
be: Узорныя відарысы

source: Sample Playlists
be: Узорныя спісы прайгравання

source: Sample Videos
be: Узорныя відэазапісы

source: Sample text
be: Узорны тэкст

source: Sanskrit
be: Санскрыт

source: Sat
be: Суб

source: Satellites
be: Спадарожнікі

source: Saturation
be: Насычанасць

source: Saturday
be: Субота

source: Saturday|Sat
be: Субота|Суб

source: Save
be: Захаваць

source: Save &As...
be: Захаваць як...

source: Save &as
be: Захаваць як

# Save &as... Ctrl+S
source: Save &as...\tCtrl+S
be: Захаваць як...\tCtrl+S

source: Save &in:
be: Каталог:

source: Save &theme for sharing
be: Захаваць тэму для абагульвання

source: Save (Ctrl+S)
be: Захаваць (Ctrl+S)

source: Save As
be: Захаваць як

source: Save As E-mail
be: Захаваць як э-ліст

source: Save Attachments...
be: Захаваць прычэпкі...

source: Save Colors
be: Захаваць колеры

source: Save Copy As
be: Захаваць копію як

source: Save Fields
be: Захаваць палі

source: Save File
be: Захаваць файл

source: Save Scheme
be: Захаваць схему

source: Save Shortcut Properties
be: Захаваць уласцівасці пускальніка

source: Save Theme As
be: Захаваць тэму як

source: Save Theme Error
be: Памылка захавання тэмы

source: Save Theme Pack As
be: Захаваць пакунак тэмаў як

source: Save a copy of the document
be: Захаваць копію дакумента

source: Save a copy of the document with a new name or format.
be: Захаваць копію дакумента з новай назвай ці ў новым фармаце.

# Save a copy The original document will be preserved.
source: Save a copy\nThe original document will be preserved.
be: Захаваць копію\nЗыходны дакумент не будзе зменены.

source: Save a photo or drawing with high quality and use it on your computer or on the web.
be: Захаваць фота ці малюнак з вялікай якасцю і скарыстаць яго на камп'ютары ці ў сеціве.

source: Save a photo with good quality and use it on your computer, in e-mail, or on the web.
be: Захаваць фота з вялікай якасцю і скарыстаць яго на вашым камп'ютары, у эл. пошце ці сеціве.

source: Save a simple drawing with lower quality and use it in e-mail or on the web.
be: Захаваць просты малюнак з меншай якасцю і скарыстаць яго ў эл. пошце ці ў сеціве.

source: Save any kind of picture with high quality and use it on your computer.
be: Захаваць любы тып відарыса з вялікай якасцю і скарыстаць яго на вашым камп'ютары.

source: Save any open files and close all programs before you log off.
be: Перш чым выйсці, захавайце ўсе адчыненыя файлы і зачыніце ўсе праграмы.

source: Save as
be: Захаваць як

source: Save as &type:
be: Тып файла:

source: Save as (F12)
be: Захаваць як (F12)

source: Save changes
be: Захаваць змены

source: Save copy &as
be: Захаваць копію як

source: Save copy as
be: Захаваць копію як

source: Save file as &type:
be: Тып файла:

source: Save in this format by &default
be: Стандартна захоўваць у гэтым фармаце

source: Save library
be: Захаваць бібліятэку

source: Save library.
be: Захаваць бібліятэку.

source: Save name
be: Назва захавання

source: Save search
be: Захаваць пошук

source: Save taskbar thumbnail previews
be: Захаваць перадпрагляд абразкоў паліцы задач

source: Save the active document.
be: Захаваць дзейны дакумент.

source: Save the current picture as a new file.
be: Захаваць дзейны відарыс у новы файл.

source: Save the current picture.
be: Захаваць дзейны відарыс.

source: Save the document as plain text without line breaks or formatting.
be: Захаваць дакумент як просты тэкст без парываў радкоў ці фарматавання.

source: Save the document in the Office Open XML format.
be: Захаваць дакумент у фармаце Office Open XML (DOCX).

source: Save the document in the OpenDocument format.
be: Захаваць дакумент у фармаце OpenDocument (ODT).

source: Save the document in the Rich Text format.
be: Захаваць дакумент у фармаце аздобленага тэксту.

source: Save the document with a new name or format.
be: Захаваць дакумент з новай назвай ці ў новым фармаце.

source: Save theme
be: Захаваць тэму

source: Save these search criteria as a Saved Search.
be: Захаваць гэтыя крытэры пошуку.

source: Save this cursor scheme as:
be: Захаваць паказальнікавую схему як:

source: Save this network for &all users of this computer
be: Захаваць гэтую сетку для ўсіх карыстальнікаў гэтага камп'ютара

source: Save this network for &me only
be: Захаваць гэтую сетку толькі для мяне

source: Save was interrupted, so your file has not been saved.
be: Захаванне было перапыненае, таму ваш файл не быў захаваны.

source: Save, edit, and delete files on the disc anytime.
be: Захоўвайце, рэдагуйце і выдаляйце файлы на кружэлцы ў любы час.

source: Save, edit, and delete files on the disc anytime. The disc will work on computers running Windows XP or later. (Live File System)
be: Захоўвайце, рэдагуйце і выдаляйце файлы на кружэлцы ў любы час. Яна будзе працаваць на камп'ютарах з Windows XP і больш познімі. (Жывая файлавая сістэма LFS)

# Save Some content might be lost.
source: Save\nSome content might be lost.
be: Захаваць\nЧастка змесціва можа аказацца страчанаю.

source: Saved Games
be: Захаваныя гульні

source: Saved Search
be: Захаваны пошук

source: Saved networks
be: Захаваныя сеткі

source: Saves energy by reducing your computer’s performance where possible.
be: Захоўвае энергію праз зніжэнне прадукцыйнасці камп'ютара падчас магчымасці.

source: Saves the current palette of colors to a file.
be: Захоўвае дзейную палітру колераў у файл.

source: Saves this search query.
be: Захоўвае гэты запыт.

source: Saves your session and puts the computer in a low-power state so that you can quickly resume working.
be: Захоўвае вашу сесію і пераводзіць камп'ютар у стан ашчаджання энергіі для хуткага аднаўлення працы.

source: Saves your session and turns off the computer.
be: Захоўвае вашу сесію і выключае камп'ютар.

source: Saves your session and turns off the computer. When you turn on the computer, Windows restores your session.
be: Захоўвае вашу сесію і выключае камп'ютар. Падчас яго ўключэння, аднаўляе сесію.

source: Saving Changes
be: Захаванне зменаў

source: Saving file...
be: Захаванне файла...

source: Saving problem information...
be: Захаванне інфармацыі праблемы...

source: Saving this document will cause some content that can't be displayed in WordPad to be lost.
be: Захаванне гэтага дакумента выкліча страту таго змесціва, якое не можа адлюстроўвацца ў WordPad.

source: Saving this document will cause some content that can't be displayed in WordPad to be lost. You can save a copy to preserve the original document.
be: Захаванне гэтага дакумента выкліча страту таго змесціва, якое не можа адлюстроўвацца ў WordPad. Вы можаце захаваць копію для захавання зыходнага дакумента.

source: Saving...
be: Захаванне...

source: Sc&an for hardware changes
be: Прагледзець на змены абсталявання

source: Sc&an now
be: Прагледзець зараз

source: Sc&ript:
be: Напісанне:

source: Sca&n for and attempt recovery of bad sectors
be: Праглядаць і аднаўляць пашкоджаныя сектары

source: Scale
be: Шкала

source: Scale height and width of current picture with aspect ratio locked or independently.
be: Змяніць вышыню і шырыню дзейнага відарыса з ці без захавання суадносінаў.

source: Scaling
be: Рэгуляванне

source: Scan
be: Праверыць

source: Scan &archive files
be: Праверыць арх&іў з файламі

source: Scan &e-mail
be: Праверыць &ліст

source: Scan &interval:
be: Інтэ&рвал праверкі

source: Scan &programs that run on my computer
be: Праверыць праграмы, якія вы&конваюцца на камп'ютары

source: Scan a document or picture
be: Сканаваць дакумент ці відарыс

source: Scan and fix (recommended)\nThis will prevent future problems when copying files to this device or disc.
be: Прагледзець і выправіць (рэкамендавана)\nГэта прадухіліць праблемы падчас капіявання файлаў на гэтую прыладу.

source: Scan do&wnloaded files and attachments
be: Прагледзець спампаваныя файлы і прычэпкі

source: Scan for hardware changes
be: Прагледзець на змены абсталявання

source: Scan for malicious or unwanted software in archive files such as .ZIP or .CAB.
be: Пошук шкодных і не пажаданых праграм у архіўных файлаў, напрыклад, ZIP ці CAB.

source: Scan for malicious or unwanted software in the contents of removable drives such as USB flash drives.
be: Пошук шкодных і не пажаданых праграм, якія могуць размяшчацца на зменных носьбітах, напрыклад, флэш карты і іншыя USB прылады.

source: Scan for malicious or unwanted software in the contents or attachments of e-mail.
be: Прагледзець на шкоднае і непажаданае апраграмаванне ў змесціве і прычэпках эл. ліста.

source: Scan for spyware and other potentially unwanted software
be: Пошук шпіёнаў і іншых непажаданых праграмаў

source: Scan options
be: Налады прагляду

source: Scan pro&files...
be: Профілі сканавання

source: Scan profile
be: Профіль сканавання

source: Scan profile: %1
be: Профіль сканавання: %1

source: Scan re&movable drives
be: Праверыць &зменныя носьбіты

source: Scan schedule:
be: Расклад прагляду:

source: Scan selected &drives and folders
be: Прагледзець абраныя дыскі і каталогі

source: Scan statistics
be: Статыстыка праверкі

source: Scan type:
be: Тып праверкі:

source: Scan your computer
be: Праверыць камп'ютар

source: ScanDisk
be: Прагляд дыска

source: Scanner
be: Сканер

source: Scanner and Cameras
be: Сканер і камеры

source: Scanners
be: Сканеры

source: Scanners and Cameras
be: Сканеры і камеры

source: Scanning Plug and Play compliant hardware...
be: Сканаванне абсталявання, сумяшчальнага з Plug&Play...

source: Scanning your computer...
be: Выконваецца праверка камп'ютара...

source: Scanning...
be: Праверка...

source: Schedule a Conference...
be: Запланаваць канферэнцыю...

source: Schedule computer tasks to run automatically.
be: Планаваць аўтаматычны запуск камп'ютарных задач.

source: Schedule disk check
be: Расклад прагляду дыска

source: Schedule tasks
be: Запланаваць задачы

source: Scheduled Scan
be: Запланаваны прагляд

source: Scheduled Tasks
be: Запланаваныя задачы

source: Scheduled%0
be: Запланавана%0

# Scheme Not Found
source: Scheme Not Found\n
be: Схема не знойдзеная\n

source: Screen
be: Экран

source: Screen &Orientation
be: Арыентацыя экрана

source: Screen &background
be: Колер фону

source: Screen &text
be: Тэкст на экране

source: Screen Resolution
be: Разрознасць экрана

source: Screen Saver
be: Застаўка

source: Screen Saver Settings
be: Налады застаўкі

source: Screen Savers
be: Застаўкі

source: Screen brightness:
be: Яркасць экрана:

source: Screen buffer size
be: Памер буферу экрана

source: Screen saver
be: Застаўка

source: Script Files#*.bat;*.cmd;*.vbs;*.js;*.exe#All Files#*.*##
be: Файлы сцэнараў#*.bat;*.cmd;*.vbs;*.js;*.exe#Усе файлы#*.*##

source: Script path
be: Шлях сцэнара

source: Scroll Down
be: Прагарнуць уніз

source: Scroll Here
be: Прагарнуць сюды

source: Scroll Left
be: Прагарнуць улева

source: Scroll Right
be: Прагарнуць управа

source: Scroll Up
be: Прагарнуць уверх

source: Scroll programs
be: Прагортваць праграмы

source: Scroller Arrow Layout Object
be: Аб'ект пабудовы стрэлкі прагорткі

source: Scroller Divider Layout Object
be: Аб'ект пабудовы падзяляльніка прагорткі

source: Scroller Text Layout Object
be: Аб'ект пабудовы тэксту прагорткі

source: Scrolling Control Layout Object
be: Аб'ект пабудовы кіравання прагорткай

source: Se&curity Key:
be: Ключ бяспекі:

source: Se&lect
be: Вылучыць

source: Se&nd to
be: Даслаць

source: Se&ttings
be: Налады

source: Se&ttings...
be: Налады...

source: Se&vere alert items:
be: Вы&сокі ўзровень бяспекі

source: Sea
be: Мора

source: Sea&rch
be: Пошук

source: Searc&h Bar
be: Паліца пошуку
